[Docs] edit README
